import * as React from 'react'


export const Conclusion = () => {

    return <div style={{pageBreakBefore: "always"}}>
        <h6 className='mt-5 '>Заключение</h6>

        <p>
            В ходе выполнения данной курсовой работы было разработано программное обеспечение для решения поставленной задачи - 
            вычисления однофакторного дисперсионного анализа. Были проанализированны и посчитаны 
            исходные данные. Итогом работы стало выявение влияния ряда отдельных факторов на результаты экспериментов.
        </p>
    </div>
}